Repository: GoodbyeFox/VOAIOS
Catalog: O2Platform/App/BBS-论坛/mul.lproj/bbs.xcstrings
Source language: en
Languages: th

# 5GC-HD-4qb.title
source: 创建新帖
th: ສ້າງໂພ໊ສໃໝ່

# 5NA-G9-NMb.headerTitle
source: 主题内容
th: ເນື້ອໃນ

# 9q8-ZA-rPN.text
source: 文件.pdf
th: ເອກະສານ.pdf

# 44b-Jk-OK6.text
source: 分区标题
th: ຈັດແບ່ງຫົວຂໍ້

# 475-d0-s44.text
source: 标题
th: ຫົວຂໍ້

# 656-PG-YGn.title
source: 回帖
th: ຕອບ

# Ay2-kD-eE6.title
source: 帖子详细
th: ຂຽນລາຍລະອຽດ

# bq6-o8-XQc.text
source: 主题分类
th: ປະເພດເນື້ອຫາ

# c5v-yv-12W.text
source: 发帖版块
th: ສົ່ງອອກໂພ໊ສ

# cBt-Fa-0Bf.title
source: 关闭
th: ປິດ

# eKF-8f-lk7.text
source: 主题
th: ເນື້ອຫາ

# EkU-72-yXz.title
source: 论坛
th: ຟໍລັ້ມ

# FMp-w7-Rnb.title
source: 主题内容
th: ເນື້ອໃນ

# Iez-5d-ovd.title
source: 确定
th: ຢືນຢັນ

# j89-tM-Che.text
source: 摘要
th: ໃຈຄວາມສຳຄັນ

# JJE-49-7e0.title
source: 关闭
th: ປິດ

# kik-Ss-LkJ.text
source: [分类] 标题
th: ແບ່ງປະເພດຂອງຫົວຂໍ້

# lpP-Ih-8sT.text
source: 1个
th: 1 ອັນ

# lue-5t-S3f.title
source: 关闭
th: ປິດ

# m5F-2L-UB0.text
source: 发帖版块
th: ສົ່ງອອກໂພ໊ສ

# OTR-Rg-Xlz.headerTitle
source: 发帖信息
th: ສົ່ງຂໍ້ຄວາມ

# qFB-Cm-LUx.title
source: 板块帖子列表
th: ລາຍການທີ່ໂພ໊ສ

# Tal-mN-hrK.title
source: 附件列表
th: ຕົວຢ່າງຕາຕະລາງ

# U1z-XC-6Do.title
source: 关闭
th: ປິດ

# v8A-H1-kpy.text
source: 发帖人
th: ສົ່ງອອກໂດຍ

# xcv-tG-eaX.normalTitle
source: 写评论
th: ຂຽນບົດວິຈານ
